import { Figure } from "Components/Common/Figure";
import React from "react";

export const GtiDescription = () => {
  return (
    <Figure
      backgroundColor="#FAFAFA"
      title="Геолого-технологические исследования"
      text="Станции ГТИ предназначены для комплексного исследования содержания, состава и свойств пластовых флюидов и горных пород в циркулирующей промывочной жидкости, а также характеристик и параметров технологических процессов на различных этапах строительства скважин.
      Станции ГТИ оснащены необходимым оборудованием и технологическими датчиками для контроля, фиксации, отображения, анализа и транслирования операций, связанных с работой на буровых установках"
      picture="gtiDescription.png"
    />
  );
};
